{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "WhitespaceSplit"
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      },
      {
        "type": "Digits",
        "individual_digits": false
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¤": 95,
      "·": 96,
      "×": 97,
      "è": 98,
      "é": 99,
      "ê": 100,
      "ó": 101,
      "ˇ": 102,
      "–": 103,
      "—": 104,
      "―": 105,
      "‘": 106,
      "’": 107,
      "“": 108,
      "”": 109,
      "…": 110,
      "※": 111,
      "↘": 112,
      "∩": 113,
      "∶": 114,
      "≒": 115,
      "≠": 116,
      "⊙": 117,
      "⒈": 118,
      "─": 119,
      "│": 120,
      "┌": 121,
      "┐": 122,
      "└": 123,
      "┘": 124,
      "├": 125,
      "┴": 126,
      "┼": 127,
      "╭": 128,
      "╮": 129,
      "╯": 130,
      "╰": 131,
      "◎": 132,
      "★": 133,
      "、": 134,
      "。": 135,
      "〈": 136,
      "〉": 137,
      "《": 138,
      "》": 139,
      "「": 140,
      "」": 141,
      "『": 142,
      "』": 143,
      "【": 144,
      "】": 145,
      "〔": 146,
      "〕": 147,
      "と": 148,
      "に": 149,
      "の": 150,
      "も": 151,
      "一": 152,
      "丁": 153,
      "七": 154,
      "万": 155,
      "丈": 156,
      "三": 157,
      "上": 158,
      "下": 159,
      "不": 160,
      "与": 161,
      "丐": 162,
      "丑": 163,
      "专": 164,
      "且": 165,
      "世": 166,
      "丘": 167,
      "业": 168,
      "丛": 169,
      "东": 170,
      "丝": 171,
      "丞": 172,
      "丟": 173,
      "丢": 174,
      "两": 175,
      "严": 176,
      "並": 177,
      "丧": 178,
      "个": 179,
      "丫": 180,
      "中": 181,
      "丰": 182,
      "串": 183,
      "临": 184,
      "丸": 185,
      "丹": 186,
      "为": 187,
      "主": 188,
      "丽": 189,
      "举": 190,
      "乃": 191,
      "久": 192,
      "么": 193,
      "义": 194,
      "之": 195,
      "乌": 196,
      "乍": 197,
      "乎": 198,
      "乏": 199,
      "乐": 200,
      "乒": 201,
      "乓": 202,
      "乔": 203,
      "乖": 204,
      "乘": 205,
      "九": 206,
      "乞": 207,
      "也": 208,
      "习": 209,
      "乡": 210,
      "书": 211,
      "买": 212,
      "乱": 213,
      "乳": 214,
      "乾": 215,
      "亂": 216,
      "了": 217,
      "予": 218,
      "争": 219,
      "事": 220,
      "二": 221,
      "于": 222,
      "亏": 223,
      "云": 224,
      "互": 225,
      "五": 226,
      "井": 227,
      "亚": 228,
      "些": 229,
      "亟": 230,
      "亡": 231,
      "亢": 232,
      "交": 233,
      "亦": 234,
      "产": 235,
      "亨": 236,
      "享": 237,
      "京": 238,
      "亭": 239,
      "亮": 240,
      "亲": 241,
      "亵": 242,
      "人": 243,
      "亿": 244,
      "什": 245,
      "仁": 246,
      "仅": 247,
      "仆": 248,
      "仇": 249,
      "今": 250,
      "介": 251,
      "仍": 252,
      "从": 253,
      "仑": 254,
      "仓": 255,
      "仔": 256,
      "仕": 257,
      "他": 258,
      "仗": 259,
      "付": 260,
      "仙": 261,
      "代": 262,
      "令": 263,
      "以": 264,
      "仨": 265,
      "仪": 266,
      "们": 267,
      "仰": 268,
      "仲": 269,
      "件": 270,
      "价": 271,
      "任": 272,
      "份": 273,
      "仿": 274,
      "企": 275,
      "伊": 276,
      "伍": 277,
      "伎": 278,
      "伏": 279,
      "伐": 280,
      "休": 281,
      "众": 282,
      "优": 283,
      "伙": 284,
      "会": 285,
      "伞": 286,
      "伟": 287,
      "传": 288,
      "伤": 289,
      "伦": 290,
      "伪": 291,
      "伯": 292,
      "估": 293,
      "伴": 294,
      "伶": 295,
      "伸": 296,
      "似": 297,
      "伽": 298,
      "但": 299,
      "位": 300,
      "低": 301,
      "住": 302,
      "佐": 303,
      "佑": 304,
      "体": 305,
      "何": 306,
      "余": 307,
      "佛": 308,
      "作": 309,
      "你": 310,
      "佣": 311,
      "佩": 312,
      "佬": 313,
      "佳": 314,
      "佼": 315,
      "使": 316,
      "侃": 317,
      "侄": 318,
      "來": 319,
      "侈": 320,
      "例": 321,
      "侍": 322,
      "侏": 323,
      "供": 324,
      "依": 325,
      "侠": 326,
      "侣": 327,
      "侥": 328,
      "侦": 329,
      "侧": 330,
      "侬": 331,
      "侮": 332,
      "侯": 333,
      "侵": 334,
      "侶": 335,
      "便": 336,
      "係": 337,
      "促": 338,
      "俄": 339,
      "俊": 340,
      "俎": 341,
      "俏": 342,
      "俗": 343,
      "俘": 344,
      "俚": 345,
      "保": 346,
      "俞": 347,
      "信": 348,
      "俨": 349,
      "俩": 350,
      "俪": 351,
      "俭": 352,
      "修": 353,
      "俯": 354,
      "俱": 355,
      "俸": 356,
      "俺": 357,
      "個": 358,
      "倍": 359,
      "們": 360,
      "倒": 361,
      "倘": 362,
      "候": 363,
      "倚": 364,
      "借": 365,
      "倡": 366,
      "倦": 367,
      "倩": 368,
      "值": 369,
      "倾": 370,
      "假": 371,
      "偏": 372,
      "做": 373,
      "停": 374,
      "偠": 375,
      "健": 376,
      "偶": 377,
      "偷": 378,
      "偽": 379,
      "偿": 380,
      "傅": 381,
      "備": 382,
      "储": 383,
      "催": 384,
      "傲": 385,
      "傳": 386,
      "傷": 387,
      "傻": 388,
      "僅": 389,
      "像": 390,
      "僚": 391,
      "僧": 392,
      "僵": 393,
      "價": 394,
      "僻": 395,
      "儒": 396,
      "儘": 397,
      "優": 398,
      "儿": 399,
      "兀": 400,
      "允": 401,
      "元": 402,
      "兄": 403,
      "充": 404,
      "兆": 405,
      "先": 406,
      "光": 407,
      "克": 408,
      "免": 409,
      "兑": 410,
      "兒": 411,
      "兔": 412,
      "党": 413,
      "兜": 414,
      "兢": 415,
      "入": 416,
      "內": 417,
      "全": 418,
      "兩": 419,
      "八": 420,
      "公": 421,
      "六": 422,
      "兮": 423,
      "兰": 424,
      "共": 425,
      "关": 426,
      "兴": 427,
      "兵": 428,
      "其": 429,
      "具": 430,
      "典": 431,
      "养": 432,
      "兼": 433,
      "兽": 434,
      "冀": 435,
      "内": 436,
      "冇": 437,
      "冈": 438,
      "冉": 439,
      "册": 440,
      "再": 441,
      "冒": 442,
      "冕": 443,
      "冗": 444,
      "写": 445,
      "军": 446,
      "农": 447,
      "冠": 448,
      "冤": 449,
      "冥": 450,
      "冬": 451,
      "冯": 452,
      "冰": 453,
      "冲": 454,
      "决": 455,
      "况": 456,
      "冷": 457,
      "冻": 458,
      "冼": 459,
      "净": 460,
      "凄": 461,
      "准": 462,
      "凉": 463,
      "凌": 464,
      "减": 465,
      "凑": 466,
      "凛": 467,
      "凝": 468,
      "几": 469,
      "凡": 470,
      "凤": 471,
      "凭": 472,
      "凯": 473,
      "凰": 474,
      "凳": 475,
      "凶": 476,
      "凸": 477,
      "凹": 478,
      "出": 479,
      "击": 480,
      "函": 481,
      "凿": 482,
      "刀": 483,
      "刁": 484,
      "刃": 485,
      "分": 486,
      "切": 487,
      "刊": 488,
      "刑": 489,
      "划": 490,
      "列": 491,
      "刘": 492,
      "则": 493,
      "刚": 494,
      "创": 495,
      "初": 496,
      "删": 497,
      "判": 498,
      "別": 499,
      "刨": 500,
      "利": 501,
      "别": 502,
      "刮": 503,
      "到": 504,
      "制": 505,
      "刷": 506,
      "券": 507,
      "刹": 508,
      "刺": 509,
      "刻": 510,
      "剂": 511,
      "剃": 512,
      "則": 513,
      "削": 514,
      "前": 515,
      "剑": 516,
      "剔": 517,
      "剖": 518,
      "剛": 519,
      "剥": 520,
      "剧": 521,
      "剩": 522,
      "剪": 523,
      "副": 524,
      "割": 525,
      "創": 526,
      "剽": 527,
      "劇": 528,
      "劈": 529,
      "劍": 530,
      "力": 531,
      "劝": 532,
      "办": 533,
      "功": 534,
      "加": 535,
      "务": 536,
      "劣": 537,
      "动": 538,
      "助": 539,
      "努": 540,
      "劫": 541,
      "励": 542,
      "劲": 543,
      "劳": 544,
      "势": 545,
      "勁": 546,
      "勃": 547,
      "勇": 548,
      "勉": 549,
      "勋": 550,
      "勒": 551,
      "動": 552,
      "勘": 553,
      "務": 554,
      "勤": 555,
      "勲": 556,
      "勺": 557,
      "勾": 558,
      "勿": 559,
      "匀": 560,
      "包": 561,
      "匆": 562,
      "匈": 563,
      "化": 564,
      "北": 565,
      "匙": 566,
      "匝": 567,
      "匠": 568,
      "匪": 569,
      "匮": 570,
      "匹": 571,
      "区": 572,
      "医": 573,
      "匿": 574,
      "區": 575,
      "十": 576,
      "千": 577,
      "升": 578,
      "午": 579,
      "卉": 580,
      "半": 581,
      "华": 582,
      "协": 583,
      "卑": 584,
      "卒": 585,
      "卓": 586,
      "協": 587,
      "单": 588,
      "卖": 589,
      "南": 590,
      "博": 591,
      "卜": 592,
      "占": 593,
      "卡": 594,
      "卢": 595,
      "卦": 596,
      "卧": 597,
      "卫": 598,
      "印": 599,
      "危": 600,
      "即": 601,
      "却": 602,
      "卵": 603,
      "卷": 604,
      "卸": 605,
      "卻": 606,
      "厂": 607,
      "厅": 608,
      "历": 609,
      "厉": 610,
      "压": 611,
      "厌": 612,
      "厕": 613,
      "厘": 614,
      "厚": 615,
      "原": 616,
      "厢": 617,
      "厦": 618,
      "厨": 619,
      "厮": 620,
      "去": 621,
      "县": 622,
      "参": 623,
      "參": 624,
      "又": 625,
      "叉": 626,
      "及": 627,
      "友": 628,
      "双": 629,
      "反": 630,
      "发": 631,
      "叔": 632,
      "取": 633,
      "受": 634,
      "变": 635,
      "叙": 636,
      "叛": 637,
      "叠": 638,
      "口": 639,
      "古": 640,
      "句": 641,
      "另": 642,
      "叨": 643,
      "只": 644,
      "叫": 645,
      "召": 646,
      "叭": 647,
      "叮": 648,
      "可": 649,
      "台": 650,
      "史": 651,
      "右": 652,
      "叶": 653,
      "号": 654,
      "司": 655,
      "叹": 656,
      "叻": 657,
      "叼": 658,
      "叽": 659,
      "吁": 660,
      "吃": 661,
      "各": 662,
      "合": 663,
      "吉": 664,
      "吊": 665,
      "吋": 666,
      "同": 667,
      "名": 668,
      "后": 669,
      "吐": 670,
      "向": 671,
      "吒": 672,
      "吓": 673,
      "吕": 674,
      "吗": 675,
      "君": 676,
      "吝": 677,
      "吞": 678,
      "吟": 679,
      "否": 680,
      "吧": 681,
      "含": 682,
      "听": 683,
      "吭": 684,
      "启": 685,
      "吱": 686,
      "吴": 687,
      "吵": 688,
      "吸": 689,
      "吹": 690,
      "吻": 691,
      "吼": 692,
      "吾": 693,
      "呀": 694,
      "呆": 695,
      "呈": 696,
      "告": 697,
      "呐": 698,
      "呓": 699,
      "呕": 700,
      "呗": 701,
      "员": 702,
      "呛": 703,
      "呜": 704,
      "呢": 705,
      "呦": 706,
      "周": 707,
      "味": 708,
      "呵": 709,
      "呸": 710,
      "呻": 711,
      "呼": 712,
      "命": 713,
      "咀": 714,
      "咋": 715,
      "和": 716,
      "咏": 717,
      "咒": 718,
      "咔": 719,
      "咕": 720,
      "咖": 721,
      "咚": 722,
      "咛": 723,
      "咣": 724,
      "咤": 725,
      "咦": 726,
      "咧": 727,
      "咨": 728,
      "咩": 729,
      "咪": 730,
      "咬": 731,
      "咯": 732,
      "咱": 733,
      "咳": 734,
      "咸": 735,
      "咽": 736,
      "咿": 737,
      "哀": 738,
      "品": 739,
      "哄": 740,
      "哆": 741,
      "哇": 742,
      "哈": 743,
      "哉": 744,
      "响": 745,
      "哎": 746,
      "哑": 747,
      "哒": 748,
      "哗": 749,
      "哟": 750,
      "員": 751,
      "哥": 752,
      "哦": 753,
      "哨": 754,
      "哩": 755,
      "哪": 756,
      "哭": 757,
      "哲": 758,
      "哼": 759,
      "唇": 760,
      "唉": 761,
      "唏": 762,
      "唐": 763,
      "唔": 764,
      "唠": 765,
      "唤": 766,
      "唧": 767,
      "唬": 768,
      "售": 769,
      "唯": 770,
      "唱": 771,
      "啃": 772,
      "啄": 773,
      "商": 774,
      "啊": 775,
      "問": 776,
      "啕": 777,
      "啜": 778,
      "啡": 779,
      "啥": 780,
      "啦": 781,
      "啪": 782,
      "啫": 783,
      "啬": 784,
      "啰": 785,
      "啸": 786,
      "啼": 787,
      "喂": 788,
      "喃": 789,
      "善": 790,
      "喇": 791,
      "喉": 792,
      "喊": 793,
      "喋": 794,
      "喔": 795,
      "喘": 796,
      "喜": 797,
      "喝": 798,
      "喧": 799,
      "單": 800,
      "喱": 801,
      "喳": 802,
      "喷": 803,
      "喻": 804,
      "喽": 805,
      "嗄": 806,
      "嗅": 807,
      "嗎": 808,
      "嗒": 809,
      "嗓": 810,
      "嗜": 811,
      "嗟": 812,
      "嗡": 813,
      "嗦": 814,
      "嗨": 815,
      "嗬": 816,
      "嗯": 817,
      "嗲": 818,
      "嗽": 819,
      "嘆": 820,
      "嘉": 821,
      "嘎": 822,
      "嘗": 823,
      "嘘": 824,
      "嘛": 825,
      "嘞": 826,
      "嘟": 827,
      "嘢": 828,
      "嘲": 829,
      "嘴": 830,
      "嘹": 831,
      "嘻": 832,
      "嘿": 833,
      "噎": 834,
      "噜": 835,
      "噠": 836,
      "噢": 837,
      "器": 838,
      "噩": 839,
      "噪": 840,
      "噬": 841,
      "噱": 842,
      "噶": 843,
      "噹": 844,
      "噼": 845,
      "嚎": 846,
      "嚣": 847,
      "嚴": 848,
      "嚷": 849,
      "嚼": 850,
      "囊": 851,
      "囍": 852,
      "囔": 853,
      "四": 854,
      "回": 855,
      "因": 856,
      "囡": 857,
      "团": 858,
      "囧": 859,
      "囫": 860,
      "园": 861,
      "困": 862,
      "围": 863,
      "囵": 864,
      "固": 865,
      "国": 866,
      "图": 867,
      "圆": 868,
      "圈": 869,
      "國": 870,
      "圍": 871,
      "圓": 872,
      "圖": 873,
      "土": 874,
      "圣": 875,
      "在": 876,
      "圭": 877,
      "地": 878,
      "圳": 879,
      "场": 880,
      "圻": 881,
      "圾": 882,
      "址": 883,
      "坂": 884,
      "均": 885,
      "坊": 886,
      "坍": 887,
      "坎": 888,
      "坏": 889,
      "坐": 890,
      "坑": 891,
      "块": 892,
      "坚": 893,
      "坛": 894,
      "坝": 895,
      "坞": 896,
      "坠": 897,
      "坡": 898,
      "坤": 899,
      "坦": 900,
      "坷": 901,
      "垂": 902,
      "垃": 903,
      "垄": 904,
      "型": 905,
      "垠": 906,
      "垫": 907,
      "垮": 908,
      "埂": 909,
      "埃": 910,
      "埋": 911,
      "城": 912,
      "埔": 913,
      "埙": 914,
      "域": 915,
      "培": 916,
      "基": 917,
      "堂": 918,
      "堆": 919,
      "堡": 920,
      "堤": 921,
      "堪": 922,
      "報": 923,
      "場": 924,
      "堵": 925,
      "塌": 926,
      "塑": 927,
      "塔": 928,
      "塘": 929,
      "塞": 930,
      "塤": 931,
      "填": 932,
      "塵": 933,
      "境": 934,
      "墓": 935,
      "墙": 936,
      "增": 937,
      "墨": 938,
      "壁": 939,
      "壓": 940,
      "壕": 941,
      "壞": 942,
      "壤": 943,
      "士": 944,
      "壮": 945,
      "声": 946,
      "壳": 947,
      "壶": 948,
      "壹": 949,
      "处": 950,
      "备": 951,
      "复": 952,
      "夏": 953,
      "夕": 954,
      "外": 955,
      "多": 956,
      "夜": 957,
      "够": 958,
      "夠": 959,
      "大": 960,
      "天": 961,
      "太": 962,
      "夫": 963,
      "央": 964,
      "失": 965,
      "头": 966,
      "夷": 967,
      "夸": 968,
      "夹": 969,
      "夺": 970,
      "夾": 971,
      "奂": 972,
      "奄": 973,
      "奇": 974,
      "奈": 975,
      "奉": 976,
      "奋": 977,
      "奎": 978,
      "奏": 979,
      "契": 980,
      "奔": 981,
      "奕": 982,
      "奖": 983,
      "套": 984,
      "奠": 985,
      "奢": 986,
      "奥": 987,
      "女": 988,
      "奴": 989,
      "奶": 990,
      "奸": 991,
      "她": 992,
      "好": 993,
      "如": 994,
      "妃": 995,
      "妄": 996,
      "妆": 997,
      "妇": 998,
      "妈": 999,
      "妍": 1000,
      "妒": 1001,
      "妖": 1002,
      "妙": 1003,
      "妞": 1004,
      "妥": 1005,
      "妨": 1006,
      "妮": 1007,
      "妲": 1008,
      "妹": 1009,
      "妻": 1010,
      "姆": 1011,
      "姊": 1012,
      "始": 1013,
      "姐": 1014,
      "姑": 1015,
      "姓": 1016,
      "委": 1017,
      "姚": 1018,
      "姜": 1019,
      "姥": 1020,
      "姨": 1021,
      "姬": 1022,
      "姻": 1023,
      "姿": 1024,
      "威": 1025,
      "娃": 1026,
      "娅": 1027,
      "娇": 1028,
      "娑": 1029,
      "娓": 1030,
      "娘": 1031,
      "娜": 1032,
      "娟": 1033,
      "娥": 1034,
      "娩": 1035,
      "娱": 1036,
      "娴": 1037,
      "娶": 1038,
      "婆": 1039,
      "婉": 1040,
      "婕": 1041,
      "婚": 1042,
      "婪": 1043,
      "婴": 1044,
      "婷": 1045,
      "婿": 1046,
      "媒": 1047,
      "媚": 1048,
      "媲": 1049,
      "媳": 1050,
      "媽": 1051,
      "嫁": 1052,
      "嫂": 1053,
      "嫉": 1054,
      "嫌": 1055,
      "嫣": 1056,
      "嫩": 1057,
      "嬅": 1058,
      "嬉": 1059,
      "嬛": 1060,
      "子": 1061,
      "孑": 1062,
      "孔": 1063,
      "孕": 1064,
      "字": 1065,
      "存": 1066,
      "孙": 1067,
      "孚": 1068,
      "孝": 1069,
      "孟": 1070,
      "季": 1071,
      "孤": 1072,
      "学": 1073,
      "孩": 1074,
      "孪": 1075,
      "孰": 1076,
      "學": 1077,
      "孽": 1078,
      "宁": 1079,
      "它": 1080,
      "宅": 1081,
      "宇": 1082,
      "守": 1083,
      "安": 1084,
      "宋": 1085,
      "完": 1086,
      "宏": 1087,
      "宕": 1088,
      "宗": 1089,
      "官": 1090,
      "宙": 1091,
      "定": 1092,
      "宛": 1093,
      "宜": 1094,
      "宝": 1095,
      "实": 1096,
      "宠": 1097,
      "审": 1098,
      "客": 1099,
      "宣": 1100,
      "室": 1101,
      "宥": 1102,
      "宪": 1103,
      "宫": 1104,
      "宰": 1105,
      "害": 1106,
      "宴": 1107,
      "宵": 1108,
      "家": 1109,
      "容": 1110,
      "宽": 1111,
      "宾": 1112,
      "宿": 1113,
      "寂": 1114,
      "寄": 1115,
      "密": 1116,
      "寇": 1117,
      "富": 1118,
      "寐": 1119,
      "寒": 1120,
      "寓": 1121,
      "寝": 1122,
      "寞": 1123,
      "察": 1124,
      "寡": 1125,
      "寥": 1126,
      "實": 1127,
      "寨": 1128,
      "寫": 1129,
      "寰": 1130,
      "寶": 1131,
      "寸": 1132,
      "对": 1133,
      "寻": 1134,
      "导": 1135,
      "寿": 1136,
      "封": 1137,
      "射": 1138,
      "将": 1139,
      "將": 1140,
      "專": 1141,
      "尊": 1142,
      "尋": 1143,
      "對": 1144,
      "導": 1145,
      "小": 1146,
      "少": 1147,
      "尔": 1148,
      "尖": 1149,
      "尘": 1150,
      "尚": 1151,
      "尝": 1152,
      "尤": 1153,
      "尧": 1154,
      "尬": 1155,
      "就": 1156,
      "尴": 1157,
      "尸": 1158,
      "尹": 1159,
      "尺": 1160,
      "尻": 1161,
      "尼": 1162,
      "尽": 1163,
      "尾": 1164,
      "尿": 1165,
      "局": 1166,
      "屁": 1167,
      "层": 1168,
      "居": 1169,
      "屈": 1170,
      "屉": 1171,
      "届": 1172,
      "屋": 1173,
      "屎": 1174,
      "屏": 1175,
      "屑": 1176,
      "展": 1177,
      "属": 1178,
      "屠": 1179,
      "屡": 1180,
      "層": 1181,
      "履": 1182,
      "屯": 1183,
      "山": 1184,
      "屿": 1185,
      "岁": 1186,
      "岂": 1187,
      "岔": 1188,
      "岗": 1189,
      "岚": 1190,
      "岛": 1191,
      "岩": 1192,
      "岭": 1193,
      "岳": 1194,
      "岸": 1195,
      "峥": 1196,
      "峨": 1197,
      "峯": 1198,
      "峰": 1199,
      "峻": 1200,
      "崇": 1201,
      "崎": 1202,
      "崔": 1203,
      "崛": 1204,
      "崩": 1205,
      "崭": 1206,
      "嵋": 1207,
      "嵌": 1208,
      "嵘": 1209,
      "巅": 1210,
      "巍": 1211,
      "川": 1212,
      "州": 1213,
      "巡": 1214,
      "巢": 1215,
      "工": 1216,
      "左": 1217,
      "巧": 1218,
      "巨": 1219,
      "巩": 1220,
      "巫": 1221,
      "差": 1222,
      "己": 1223,
      "已": 1224,
      "巴": 1225,
      "巷": 1226,
      "巾": 1227,
      "币": 1228,
      "市": 1229,
      "布": 1230,
      "帅": 1231,
      "帆": 1232,
      "师": 1233,
      "希": 1234,
      "帐": 1235,
      "帕": 1236,
      "帖": 1237,
      "帘": 1238,
      "帜": 1239,
      "帝": 1240,
      "帥": 1241,
      "带": 1242,
      "帧": 1243,
      "師": 1244,
      "席": 1245,
      "帮": 1246,
      "帶": 1247,
      "常": 1248,
      "帽": 1249,
      "幅": 1250,
      "幌": 1251,
      "幕": 1252,
      "幫": 1253,
      "干": 1254,
      "平": 1255,
      "年": 1256,
      "并": 1257,
      "幸": 1258,
      "幹": 1259,
      "幻": 1260,
      "幼": 1261,
      "幽": 1262,
      "幾": 1263,
      "广": 1264,
      "庄": 1265,
      "庆": 1266,
      "庇": 1267,
      "床": 1268,
      "序": 1269,
      "庐": 1270,
      "库": 1271,
      "应": 1272,
      "底": 1273,
      "店": 1274,
      "庙": 1275,
      "庚": 1276,
      "府": 1277,
      "庞": 1278,
      "废": 1279,
      "度": 1280,
      "座": 1281,
      "庭": 1282,
      "庵": 1283,
      "康": 1284,
      "庸": 1285,
      "廉": 1286,
      "廓": 1287,
      "廖": 1288,
      "廣": 1289,
      "延": 1290,
      "廷": 1291,
      "建": 1292,
      "廿": 1293,
      "开": 1294,
      "异": 1295,
      "弃": 1296,
      "弄": 1297,
      "弈": 1298,
      "弊": 1299,
      "弋": 1300,
      "式": 1301,
      "弓": 1302,
      "引": 1303,
      "弗": 1304,
      "弘": 1305,
      "弛": 1306,
      "弟": 1307,
      "张": 1308,
      "弥": 1309,
      "弦": 1310,
      "弧": 1311,
      "弯": 1312,
      "弱": 1313,
      "張": 1314,
      "強": 1315,
      "弹": 1316,
      "强": 1317,
      "归": 1318,
      "当": 1319,
      "录": 1320,
      "彗": 1321,
      "形": 1322,
      "彩": 1323,
      "彪": 1324,
      "彬": 1325,
      "彭": 1326,
      "彰": 1327,
      "影": 1328,
      "彷": 1329,
      "役": 1330,
      "彻": 1331,
      "彼": 1332,
      "彿": 1333,
      "往": 1334,
      "征": 1335,
      "径": 1336,
      "待": 1337,
      "很": 1338,
      "徉": 1339,
      "徊": 1340,
      "律": 1341,
      "後": 1342,
      "徐": 1343,
      "徑": 1344,
      "徒": 1345,
      "得": 1346,
      "徘": 1347,
      "徙": 1348,
      "徜": 1349,
      "御": 1350,
      "徨": 1351,
      "循": 1352,
      "微": 1353,
      "德": 1354,
      "徽": 1355,
      "心": 1356,
      "必": 1357,
      "忆": 1358,
      "忌": 1359,
      "忍": 1360,
      "忐": 1361,
      "忑": 1362,
      "忒": 1363,
      "志": 1364,
      "忘": 1365,
      "忙": 1366,
      "忠": 1367,
      "忧": 1368,
      "快": 1369,
      "念": 1370,
      "忽": 1371,
      "怀": 1372,
      "态": 1373,
      "怅": 1374,
      "怆": 1375,
      "怎": 1376,
      "怒": 1377,
      "怕": 1378,
      "怖": 1379,
      "怜": 1380,
      "思": 1381,
      "怠": 1382,
      "怡": 1383,
      "急": 1384,
      "性": 1385,
      "怨": 1386,
      "怪": 1387,
      "怯": 1388,
      "怹": 1389,
      "总": 1390,
      "恋": 1391,
      "恍": 1392,
      "恐": 1393,
      "恒": 1394,
      "恕": 1395,
      "恢": 1396,
      "恤": 1397,
      "恨": 1398,
      "恩": 1399,
      "恬": 1400,
      "恭": 1401,
      "息": 1402,
      "恰": 1403,
      "恳": 1404,
      "恶": 1405,
      "恸": 1406,
      "恼": 1407,
      "悄": 1408,
      "悉": 1409,
      "悍": 1410,
      "悔": 1411,
      "悖": 1412,
      "悚": 1413,
      "悟": 1414,
      "悠": 1415,
      "患": 1416,
      "悦": 1417,
      "您": 1418,
      "悬": 1419,
      "悲": 1420,
      "悴": 1421,
      "悶": 1422,
      "悸": 1423,
      "情": 1424,
      "惆": 1425,
      "惊": 1426,
      "惋": 1427,
      "惑": 1428,
      "惕": 1429,
      "惘": 1430,
      "惚": 1431,
      "惜": 1432,
      "惟": 1433,
      "惠": 1434,
      "惦": 1435,
      "惧": 1436,
      "惨": 1437,
      "惩": 1438,
      "惪": 1439,
      "惫": 1440,
      "惬": 1441,
      "惭": 1442,
      "惯": 1443,
      "想": 1444,
      "惹": 1445,
      "惺": 1446,
      "愁": 1447,
      "愈": 1448,
      "愉": 1449,
      "意": 1450,
      "愕": 1451,
      "愚": 1452,
      "愛": 1453,
      "感": 1454,
      "愤": 1455,
      "愧": 1456,
      "愿": 1457,
      "慈": 1458,
      "態": 1459,
      "慌": 1460,
      "慎": 1461,
      "慑": 1462,
      "慕": 1463,
      "慢": 1464,
      "慧": 1465,
      "慨": 1466,
      "慮": 1467,
      "慰": 1468,
      "慵": 1469,
      "憂": 1470,
      "憎": 1471,
      "憔": 1472,
      "憧": 1473,
      "憨": 1474,
      "憩": 1475,
      "憬": 1476,
      "憾": 1477,
      "懂": 1478,
      "懈": 1479,
      "應": 1480,
      "懊": 1481,
      "懋": 1482,
      "懑": 1483,
      "懒": 1484,
      "懦": 1485,
      "懵": 1486,
      "懶": 1487,
      "懿": 1488,
      "戀": 1489,
      "戈": 1490,
      "戍": 1491,
      "戏": 1492,
      "成": 1493,
      "我": 1494,
      "戒": 1495,
      "或": 1496,
      "战": 1497,
      "戚": 1498,
      "戛": 1499,
      "戟": 1500,
      "截": 1501,
      "戮": 1502,
      "戰": 1503,
      "戲": 1504,
      "戴": 1505,
      "户": 1506,
      "房": 1507,
      "所": 1508,
      "扁": 1509,
      "扇": 1510,
      "扉": 1511,
      "手": 1512,
      "才": 1513,
      "扎": 1514,
      "扑": 1515,
      "扒": 1516,
      "打": 1517,
      "扔": 1518,
      "托": 1519,
      "扛": 1520,
      "扣": 1521,
      "执": 1522,
      "扩": 1523,
      "扫": 1524,
      "扬": 1525,
      "扭": 1526,
      "扮": 1527,
      "扯": 1528,
      "扰": 1529,
      "扶": 1530,
      "批": 1531,
      "扼": 1532,
      "找": 1533,
      "承": 1534,
      "技": 1535,
      "抄": 1536,
      "抉": 1537,
      "把": 1538,
      "抑": 1539,
      "抒": 1540,
      "抓": 1541,
      "投": 1542,
      "抖": 1543,
      "抗": 1544,
      "折": 1545,
      "抚": 1546,
      "抛": 1547,
      "抠": 1548,
      "抢": 1549,
      "护": 1550,
      "报": 1551,
      "披": 1552,
      "抬": 1553,
      "抱": 1554,
      "抵": 1555,
      "抹": 1556,
      "抽": 1557,
      "拂": 1558,
      "担": 1559,
      "拆": 1560,
      "拈": 1561,
      "拉": 1562,
      "拌": 1563,
      "拍": 1564,
      "拎": 1565,
      "拐": 1566,
      "拒": 1567,
      "拓": 1568,
      "拔": 1569,
      "拖": 1570,
      "拗": 1571,
      "拘": 1572,
      "拙": 1573,
      "招": 1574,
      "拜": 1575,
      "拟": 1576,
      "拢": 1577,
      "拣": 1578,
      "拥": 1579,
      "拦": 1580,
      "拧": 1581,
      "拨": 1582,
      "择": 1583,
      "括": 1584,
      "拭": 1585,
      "拮": 1586,
      "拯": 1587,
      "拳": 1588,
      "拷": 1589,
      "拼": 1590,
      "拾": 1591,
      "拿": 1592,
      "持": 1593,
      "挂": 1594,
      "指": 1595,
      "按": 1596,
      "挎": 1597,
      "挑": 1598,
      "挖": 1599,
      "挚": 1600,
      "挞": 1601,
      "挠": 1602,
      "挡": 1603,
      "挣": 1604,
      "挤": 1605,
      "挥": 1606,
      "挨": 1607,
      "挪": 1608,
      "挫": 1609,
      "振": 1610,
      "挲": 1611,
      "挺": 1612,
      "挽": 1613,
      "捂": 1614,
      "捆": 1615,
      "捉": 1616,
      "捏": 1617,
      "捐": 1618,
      "捕": 1619,
      "捞": 1620,
      "损": 1621,
      "捡": 1622,
      "换": 1623,
      "捣": 1624,
      "捧": 1625,
      "据": 1626,
      "捱": 1627,
      "捷": 1628,
      "掀": 1629,
      "掂": 1630,
      "授": 1631,
      "掉": 1632,
      "掌": 1633,
      "掏": 1634,
      "掐": 1635,
      "排": 1636,
      "掘": 1637,
      "掠": 1638,
      "探": 1639,
      "接": 1640,
      "控": 1641,
      "推": 1642,
      "掩": 1643,
      "措": 1644,
      "掰": 1645,
      "掷": 1646,
      "掺": 1647,
      "揈": 1648,
      "揉": 1649,
      "描": 1650,
      "提": 1651,
      "揑": 1652,
      "插": 1653,
      "換": 1654,
      "握": 1655,
      "揣": 1656,
      "揪": 1657,
      "揭": 1658,
      "揮": 1659,
      "援": 1660,
      "揽": 1661,
      "揾": 1662,
      "搁": 1663,
      "搅": 1664,
      "損": 1665,
      "搜": 1666,
      "搞": 1667,
      "搪": 1668,
      "搬": 1669,
      "搭": 1670,
      "搶": 1671,
      "携": 1672,
      "摄": 1673,
      "摆": 1674,
      "摇": 1675,
      "摊": 1676,
      "摔": 1677,
      "摘": 1678,
      "摞": 1679,
      "摧": 1680,
      "摩": 1681,
      "摸": 1682,
      "摹": 1683,
      "撇": 1684,
      "撑": 1685,
      "撒": 1686,
      "撕": 1687,
      "撞": 1688,
      "撤": 1689,
      "播": 1690,
      "撰": 1691,
      "撼": 1692,
      "撿": 1693,
      "擁": 1694,
      "擂": 1695,
      "擅": 1696,
      "擇": 1697,
      "擋": 1698,
      "操": 1699,
      "擎": 1700,
      "擔": 1701,
      "據": 1702,
      "擞": 1703,
      "擦": 1704,
      "擬": 1705,
      "攀": 1706,
      "攒": 1707,
      "攥": 1708,
      "支": 1709,
      "收": 1710,
      "改": 1711,
      "攻": 1712,
      "放": 1713,
      "政": 1714,
      "故": 1715,
      "效": 1716,
      "敌": 1717,
      "敏": 1718,
      "救": 1719,
      "敘": 1720,
      "教": 1721,
      "敛": 1722,
      "敞": 1723,
      "敢": 1724,
      "散": 1725,
      "敦": 1726,
      "敬": 1727,
      "数": 1728,
      "敲": 1729,
      "整": 1730,
      "敷": 1731,
      "數": 1732,
      "文": 1733,
      "斋": 1734,
      "斌": 1735,
      "斑": 1736,
      "斗": 1737,
      "料": 1738,
      "斜": 1739,
      "斟": 1740,
      "斤": 1741,
      "斥": 1742,
      "斧": 1743,
      "斩": 1744,
      "断": 1745,
      "斯": 1746,
      "新": 1747,
      "斷": 1748,
      "方": 1749,
      "於": 1750,
      "施": 1751,
      "旁": 1752,
      "旅": 1753,
      "旋": 1754,
      "旌": 1755,
      "族": 1756,
      "旗": 1757,
      "无": 1758,
      "既": 1759,
      "日": 1760,
      "旦": 1761,
      "旧": 1762,
      "旨": 1763,
      "早": 1764,
      "旬": 1765,
      "旭": 1766,
      "旮": 1767,
      "旯": 1768,
      "旱": 1769,
      "时": 1770,
      "旷": 1771,
      "旺": 1772,
      "昂": 1773,
      "昆": 1774,
      "昌": 1775,
      "明": 1776,
      "昏": 1777,
      "易": 1778,
      "昔": 1779,
      "昕": 1780,
      "星": 1781,
      "映": 1782,
      "春": 1783,
      "昧": 1784,
      "昨": 1785,
      "昭": 1786,
      "是": 1787,
      "昵": 1788,
      "显": 1789,
      "時": 1790,
      "晃": 1791,
      "晋": 1792,
      "晒": 1793,
      "晓": 1794,
      "晕": 1795,
      "晚": 1796,
      "晤": 1797,
      "晦": 1798,
      "晨": 1799,
      "普": 1800,
      "景": 1801,
      "晰": 1802,
      "晴": 1803,
      "晶": 1804,
      "智": 1805,
      "晾": 1806,
      "暂": 1807,
      "暌": 1808,
      "暑": 1809,
      "暖": 1810,
      "暗": 1811,
      "暧": 1812,
      "暫": 1813,
      "暮": 1814,
      "暴": 1815,
      "曙": 1816,
      "曝": 1817,
      "曰": 1818,
      "曲": 1819,
      "更": 1820,
      "書": 1821,
      "曹": 1822,
      "曼": 1823,
      "曾": 1824,
      "替": 1825,
      "最": 1826,
      "會": 1827,
      "月": 1828,
      "有": 1829,
      "朋": 1830,
      "服": 1831,
      "朔": 1832,
      "朗": 1833,
      "望": 1834,
      "朝": 1835,
      "期": 1836,
      "朦": 1837,
      "木": 1838,
      "未": 1839,
      "末": 1840,
      "本": 1841,
      "术": 1842,
      "朱": 1843,
      "朴": 1844,
      "朵": 1845,
      "机": 1846,
      "朽": 1847,
      "杀": 1848,
      "杂": 1849,
      "权": 1850,
      "杆": 1851,
      "杈": 1852,
      "杉": 1853,
      "李": 1854,
      "材": 1855,
      "村": 1856,
      "杖": 1857,
      "杜": 1858,
      "束": 1859,
      "杠": 1860,
      "条": 1861,
      "来": 1862,
      "杨": 1863,
      "杭": 1864,
      "杯": 1865,
      "杰": 1866,
      "東": 1867,
      "杳": 1868,
      "松": 1869,
      "板": 1870,
      "极": 1871,
      "构": 1872,
      "枉": 1873,
      "析": 1874,
      "枕": 1875,
      "林": 1876,
      "枚": 1877,
      "果": 1878,
      "枝": 1879,
      "枣": 1880,
      "枪": 1881,
      "枫": 1882,
      "枭": 1883,
      "枯": 1884,
      "架": 1885,
      "柄": 1886,
      "柏": 1887,
      "某": 1888,
      "染": 1889,
      "柔": 1890,
      "柜": 1891,
      "柠": 1892,
      "查": 1893,
      "柯": 1894,
      "柱": 1895,
      "柳": 1896,
      "柴": 1897,
      "标": 1898,
      "栈": 1899,
      "栋": 1900,
      "栏": 1901,
      "树": 1902,
      "栗": 1903,
      "校": 1904,
      "栩": 1905,
      "样": 1906,
      "核": 1907,
      "根": 1908,
      "格": 1909,
      "栽": 1910,
      "栾": 1911,
      "桂": 1912,
      "桃": 1913,
      "框": 1914,
      "案": 1915,
      "桌": 1916,
      "桑": 1917,
      "桓": 1918,
      "桔": 1919,
      "桢": 1920,
      "档": 1921,
      "桥": 1922,
      "桦": 1923,
      "桩": 1924,
      "桶": 1925,
      "梁": 1926,
      "梅": 1927,
      "梗": 1928,
      "條": 1929,
      "梦": 1930,
      "梨": 1931,
      "梭": 1932,
      "梯": 1933,
      "械": 1934,
      "梳": 1935,
      "梵": 1936,
      "检": 1937,
      "棉": 1938,
      "棋": 1939,
      "棍": 1940,
      "棒": 1941,
      "棚": 1942,
      "棠": 1943,
      "森": 1944,
      "棱": 1945,
      "棵": 1946,
      "棺": 1947,
      "椅": 1948,
      "植": 1949,
      "椒": 1950,
      "椰": 1951,
      "楂": 1952,
      "楔": 1953,
      "楚": 1954,
      "楠": 1955,
      "業": 1956,
      "楷": 1957,
      "楼": 1958,
      "概": 1959,
      "榛": 1960,
      "榜": 1961,
      "榨": 1962,
      "榴": 1963,
      "榷": 1964,
      "槃": 1965,
      "槍": 1966,
      "槐": 1967,
      "槽": 1968,
      "樂": 1969,
      "樓": 1970,
      "標": 1971,
      "樟": 1972,
      "模": 1973,
      "樣": 1974,
      "横": 1975,
      "樫": 1976,
      "樱": 1977,
      "橘": 1978,
      "橙": 1979,
      "機": 1980,
      "橡": 1981,
      "橱": 1982,
      "檐": 1983,
      "檔": 1984,
      "檬": 1985,
      "欠": 1986,
      "次": 1987,
      "欢": 1988,
      "欣": 1989,
      "欧": 1990,
      "欲": 1991,
      "欺": 1992,
      "款": 1993,
      "歇": 1994,
      "歉": 1995,
      "歌": 1996,
      "歖": 1997,
      "歡": 1998,
      "止": 1999,
      "正": 2000,
      "此": 2001,
      "步": 2002,
      "武": 2003,
      "歧": 2004,
      "歪": 2005,
      "歷": 2006,
      "歹": 2007,
      "死": 2008,
      "殄": 2009,
      "殆": 2010,
      "殊": 2011,
      "残": 2012,
      "殖": 2013,
      "殴": 2014,
      "段": 2015,
      "殿": 2016,
      "毁": 2017,
      "毅": 2018,
      "毋": 2019,
      "母": 2020,
      "每": 2021,
      "毒": 2022,
      "比": 2023,
      "毕": 2024,
      "毙": 2025,
      "毛": 2026,
      "毫": 2027,
      "毯": 2028,
      "氏": 2029,
      "民": 2030,
      "氓": 2031,
      "气": 2032,
      "氙": 2033,
      "氛": 2034,
      "氣": 2035,
      "氧": 2036,
      "水": 2037,
      "永": 2038,
      "汀": 2039,
      "汁": 2040,
      "求": 2041,
      "汇": 2042,
      "汉": 2043,
      "汗": 2044,
      "汙": 2045,
      "江": 2046,
      "池": 2047,
      "污": 2048,
      "汤": 2049,
      "汪": 2050,
      "汰": 2051,
      "汲": 2052,
      "汽": 2053,
      "汾": 2054,
      "沁": 2055,
      "沃": 2056,
      "沈": 2057,
      "沉": 2058,
      "沌": 2059,
      "沐": 2060,
      "沒": 2061,
      "沓": 2062,
      "沖": 2063,
      "沙": 2064,
      "沛": 2065,
      "沟": 2066,
      "没": 2067,
      "沥": 2068,
      "沦": 2069,
      "沧": 2070,
      "沫": 2071,
      "沮": 2072,
      "河": 2073,
      "沸": 2074,
      "油": 2075,
      "治": 2076,
      "沾": 2077,
      "沿": 2078,
      "況": 2079,
      "泄": 2080,
      "泉": 2081,
      "泊": 2082,
      "法": 2083,
      "泛": 2084,
      "泡": 2085,
      "波": 2086,
      "泣": 2087,
      "泥": 2088,
      "注": 2089,
      "泪": 2090,
      "泯": 2091,
      "泰": 2092,
      "泱": 2093,
      "泵": 2094,
      "泻": 2095,
      "泼": 2096,
      "泽": 2097,
      "泾": 2098,
      "洁": 2099,
      "洋": 2100,
      "洒": 2101,
      "洗": 2102,
      "洛": 2103,
      "洞": 2104,
      "津": 2105,
      "洪": 2106,
      "洲": 2107,
      "活": 2108,
      "洼": 2109,
      "洽": 2110,
      "派": 2111,
      "流": 2112,
      "浅": 2113,
      "浆": 2114,
      "浇": 2115,
      "浈": 2116,
      "浊": 2117,
      "测": 2118,
      "济": 2119,
      "浏": 2120,
      "浑": 2121,
      "浒": 2122,
      "浓": 2123,
      "浙": 2124,
      "浜": 2125,
      "浣": 2126,
      "浦": 2127,
      "浩": 2128,
      "浪": 2129,
      "浮": 2130,
      "浴": 2131,
      "海": 2132,
      "浸": 2133,
      "涂": 2134,
      "涅": 2135,
      "消": 2136,
      "涉": 2137,
      "涌": 2138,
      "涎": 2139,
      "涛": 2140,
      "涡": 2141,
      "涤": 2142,
      "润": 2143,
      "涨": 2144,
      "涩": 2145,
      "涮": 2146,
      "涯": 2147,
      "液": 2148,
      "涵": 2149,
      "淀": 2150,
      "淄": 2151,
      "淆": 2152,
      "淇": 2153,
      "淋": 2154,
      "淌": 2155,
      "淑": 2156,
      "淘": 2157,
      "淡": 2158,
      "深": 2159,
      "淳": 2160,
      "混": 2161,
      "淹": 2162,
      "添": 2163,
      "清": 2164,
      "渊": 2165,
      "渍": 2166,
      "渎": 2167,
      "渐": 2168,
      "渗": 2169,
      "渠": 2170,
      "渡": 2171,
      "渣": 2172,
      "渤": 2173,
      "温": 2174,
      "測": 2175,
      "港": 2176,
      "渲": 2177,
      "渴": 2178,
      "游": 2179,
      "渺": 2180,
      "湃": 2181,
      "湖": 2182,
      "湘": 2183,
      "湛": 2184,
      "湾": 2185,
      "湿": 2186,
      "溃": 2187,
      "溅": 2188,
      "溉": 2189,
      "源": 2190,
      "準": 2191,
      "溜": 2192,
      "溢": 2193,
      "溥": 2194,
      "溪": 2195,
      "溫": 2196,
      "溯": 2197,
      "溶": 2198,
      "滋": 2199,
      "滑": 2200,
      "滚": 2201,
      "滞": 2202,
      "满": 2203,
      "滤": 2204,
      "滥": 2205,
      "滨": 2206,
      "滩": 2207,
      "滴": 2208,
      "滿": 2209,
      "漂": 2210,
      "漆": 2211,
      "漏": 2212,
      "漓": 2213,
      "演": 2214,
      "漠": 2215,
      "漩": 2216,
      "漫": 2217,
      "漲": 2218,
      "漸": 2219,
      "漾": 2220,
      "潘": 2221,
      "潜": 2222,
      "潢": 2223,
      "潦": 2224,
      "潭": 2225,
      "潮": 2226,
      "潸": 2227,
      "澄": 2228,
      "澈": 2229,
      "澎": 2230,
      "澜": 2231,
      "澡": 2232,
      "澳": 2233,
      "激": 2234,
      "濃": 2235,
      "瀚": 2236,
      "灌": 2237,
      "灣": 2238,
      "火": 2239,
      "灭": 2240,
      "灯": 2241,
      "灰": 2242,
      "灵": 2243,
      "灼": 2244,
      "灾": 2245,
      "灿": 2246,
      "炅": 2247,
      "炉": 2248,
      "炊": 2249,
      "炎": 2250,
      "炒": 2251,
      "炖": 2252,
      "炙": 2253,
      "炫": 2254,
      "炬": 2255,
      "炭": 2256,
      "炮": 2257,
      "炸": 2258,
      "点": 2259,
      "為": 2260,
      "炼": 2261,
      "炽": 2262,
      "烁": 2263,
      "烂": 2264,
      "烈": 2265,
      "烘": 2266,
      "烙": 2267,
      "烛": 2268,
      "烟": 2269,
      "烤": 2270,
      "烦": 2271,
      "烧": 2272,
      "烨": 2273,
      "烩": 2274,
      "烫": 2275,
      "烬": 2276,
      "热": 2277,
      "焉": 2278,
      "焊": 2279,
      "焙": 2280,
      "無": 2281,
      "焦": 2282,
      "然": 2283,
      "煌": 2284,
      "煙": 2285,
      "煞": 2286,
      "煤": 2287,
      "照": 2288,
      "煮": 2289,
      "煲": 2290,
      "煽": 2291,
      "熊": 2292,
      "熏": 2293,
      "熙": 2294,
      "熟": 2295,
      "熠": 2296,
      "熨": 2297,
      "熬": 2298,
      "熱": 2299,
      "燃": 2300,
      "燕": 2301,
      "燥": 2302,
      "爆": 2303,
      "爛": 2304,
      "爪": 2305,
      "爬": 2306,
      "爭": 2307,
      "爱": 2308,
      "爲": 2309,
      "爵": 2310,
      "父": 2311,
      "爷": 2312,
      "爸": 2313,
      "爹": 2314,
      "爽": 2315,
      "片": 2316,
      "版": 2317,
      "牌": 2318,
      "牒": 2319,
      "牙": 2320,
      "牛": 2321,
      "牟": 2322,
      "牡": 2323,
      "牢": 2324,
      "牧": 2325,
      "物": 2326,
      "牲": 2327,
      "牵": 2328,
      "特": 2329,
      "牺": 2330,
      "犀": 2331,
      "犄": 2332,
      "犬": 2333,
      "犯": 2334,
      "状": 2335,
      "犹": 2336,
      "狂": 2337,
      "狄": 2338,
      "狈": 2339,
      "狐": 2340,
      "狗": 2341,
      "狞": 2342,
      "狠": 2343,
      "狡": 2344,
      "狩": 2345,
      "独": 2346,
      "狭": 2347,
      "狮": 2348,
      "狰": 2349,
      "狱": 2350,
      "狸": 2351,
      "狼": 2352,
      "猎": 2353,
      "猖": 2354,
      "猛": 2355,
      "猜": 2356,
      "猥": 2357,
      "猪": 2358,
      "猫": 2359,
      "献": 2360,
      "猴": 2361,
      "猾": 2362,
      "獲": 2363,
      "獻": 2364,
      "玄": 2365,
      "率": 2366,
      "玉": 2367,
      "王": 2368,
      "玛": 2369,
      "玥": 2370,
      "玩": 2371,
      "玫": 2372,
      "玮": 2373,
      "环": 2374,
      "现": 2375,
      "玲": 2376,
      "玷": 2377,
      "玺": 2378,
      "玻": 2379,
      "珀": 2380,
      "珂": 2381,
      "珈": 2382,
      "珊": 2383,
      "珍": 2384,
      "珏": 2385,
      "珑": 2386,
      "珠": 2387,
      "班": 2388,
      "現": 2389,
      "球": 2390,
      "琅": 2391,
      "理": 2392,
      "琉": 2393,
      "琐": 2394,
      "琢": 2395,
      "琥": 2396,
      "琪": 2397,
      "琰": 2398,
      "琳": 2399,
      "琴": 2400,
      "琵": 2401,
      "琶": 2402,
      "琼": 2403,
      "瑕": 2404,
      "瑙": 2405,
      "瑜": 2406,
      "瑞": 2407,
      "瑟": 2408,
      "瑰": 2409,
      "瑶": 2410,
      "瑾": 2411,
      "璀": 2412,
      "璃": 2413,
      "璋": 2414,
      "璐": 2415,
      "璞": 2416,
      "璧": 2417,
      "璨": 2418,
      "瓜": 2419,
      "瓢": 2420,
      "瓣": 2421,
      "瓦": 2422,
      "瓶": 2423,
      "瓷": 2424,
      "甄": 2425,
      "甘": 2426,
      "甚": 2427,
      "甜": 2428,
      "生": 2429,
      "產": 2430,
      "甥": 2431,
      "用": 2432,
      "甩": 2433,
      "甭": 2434,
      "田": 2435,
      "由": 2436,
      "甲": 2437,
      "申": 2438,
      "电": 2439,
      "男": 2440,
      "画": 2441,
      "畅": 2442,
      "界": 2443,
      "畏": 2444,
      "畑": 2445,
      "畔": 2446,
      "留": 2447,
      "畢": 2448,
      "略": 2449,
      "番": 2450,
      "畫": 2451,
      "異": 2452,
      "當": 2453,
      "畿": 2454,
      "疆": 2455,
      "疏": 2456,
      "疑": 2457,
      "疗": 2458,
      "疙": 2459,
      "疚": 2460,
      "疡": 2461,
      "疤": 2462,
      "疫": 2463,
      "疮": 2464,
      "疯": 2465,
      "疲": 2466,
      "疵": 2467,
      "疹": 2468,
      "疼": 2469,
      "疾": 2470,
      "病": 2471,
      "症": 2472,
      "痒": 2473,
      "痕": 2474,
      "痘": 2475,
      "痛": 2476,
      "痞": 2477,
      "痣": 2478,
      "痧": 2479,
      "痪": 2480,
      "痫": 2481,
      "痴": 2482,
      "瘦": 2483,
      "瘩": 2484,
      "瘪": 2485,
      "瘫": 2486,
      "瘾": 2487,
      "癌": 2488,
      "癖": 2489,
      "登": 2490,
      "發": 2491,
      "白": 2492,
      "百": 2493,
      "皂": 2494,
      "的": 2495,
      "皆": 2496,
      "皇": 2497,
      "皈": 2498,
      "皖": 2499,
      "皙": 2500,
      "皮": 2501,
      "皱": 2502,
      "盆": 2503,
      "盈": 2504,
      "益": 2505,
      "盎": 2506,
      "盏": 2507,
      "盐": 2508,
      "监": 2509,
      "盒": 2510,
      "盖": 2511,
      "盗": 2512,
      "盘": 2513,
      "盛": 2514,
      "盜": 2515,
      "盟": 2516,
      "盡": 2517,
      "盤": 2518,
      "盧": 2519,
      "目": 2520,
      "盯": 2521,
      "盲": 2522,
      "直": 2523,
      "相": 2524,
      "盹": 2525,
      "盼": 2526,
      "盾": 2527,
      "省": 2528,
      "眉": 2529,
      "看": 2530,
      "眞": 2531,
      "真": 2532,
      "眠": 2533,
      "眨": 2534,
      "眩": 2535,
      "眶": 2536,
      "眷": 2537,
      "眼": 2538,
      "眾": 2539,
      "着": 2540,
      "睁": 2541,
      "睇": 2542,
      "睛": 2543,
      "睡": 2544,
      "督": 2545,
      "睦": 2546,
      "睹": 2547,
      "睽": 2548,
      "睿": 2549,
      "瞅": 2550,
      "瞌": 2551,
      "瞎": 2552,
      "瞑": 2553,
      "瞒": 2554,
      "瞧": 2555,
      "瞩": 2556,
      "瞪": 2557,
      "瞬": 2558,
      "瞰": 2559,
      "矛": 2560,
      "矜": 2561,
      "矢": 2562,
      "矣": 2563,
      "知": 2564,
      "矦": 2565,
      "矩": 2566,
      "矫": 2567,
      "短": 2568,
      "矮": 2569,
      "石": 2570,
      "矿": 2571,
      "码": 2572,
      "砂": 2573,
      "砌": 2574,
      "砍": 2575,
      "研": 2576,
      "砖": 2577,
      "砣": 2578,
      "砭": 2579,
      "破": 2580,
      "砷": 2581,
      "砸": 2582,
      "砺": 2583,
      "础": 2584,
      "硅": 2585,
      "硕": 2586,
      "硫": 2587,
      "硬": 2588,
      "确": 2589,
      "碌": 2590,
      "碍": 2591,
      "碎": 2592,
      "碑": 2593,
      "碗": 2594,
      "碜": 2595,
      "碟": 2596,
      "碧": 2597,
      "碰": 2598,
      "碳": 2599,
      "確": 2600,
      "磁": 2601,
      "磅": 2602,
      "磊": 2603,
      "磕": 2604,
      "磨": 2605,
      "磯": 2606,
      "礙": 2607,
      "礴": 2608,
      "示": 2609,
      "礼": 2610,
      "社": 2611,
      "祁": 2612,
      "祇": 2613,
      "祈": 2614,
      "祉": 2615,
      "祐": 2616,
      "祖": 2617,
      "祛": 2618,
      "祝": 2619,
      "神": 2620,
      "祢": 2621,
      "祥": 2622,
      "票": 2623,
      "祭": 2624,
      "祯": 2625,
      "祷": 2626,
      "祸": 2627,
      "禁": 2628,
      "禅": 2629,
      "福": 2630,
      "禧": 2631,
      "禮": 2632,
      "禹": 2633,
      "禺": 2634,
      "离": 2635,
      "禾": 2636,
      "秀": 2637,
      "私": 2638,
      "秃": 2639,
      "秉": 2640,
      "秋": 2641,
      "种": 2642,
      "科": 2643,
      "秒": 2644,
      "秘": 2645,
      "租": 2646,
      "秦": 2647,
      "秩": 2648,
      "积": 2649,
      "称": 2650,
      "移": 2651,
      "秽": 2652,
      "稀": 2653,
      "程": 2654,
      "稍": 2655,
      "税": 2656,
      "稔": 2657,
      "稚": 2658,
      "稠": 2659,
      "稣": 2660,
      "稥": 2661,
      "種": 2662,
      "稱": 2663,
      "稳": 2664,
      "稽": 2665,
      "稿": 2666,
      "穆": 2667,
      "穴": 2668,
      "究": 2669,
      "穷": 2670,
      "空": 2671,
      "穿": 2672,
      "突": 2673,
      "窃": 2674,
      "窄": 2675,
      "窈": 2676,
      "窍": 2677,
      "窒": 2678,
      "窕": 2679,
      "窗": 2680,
      "窜": 2681,
      "窝": 2682,
      "窥": 2683,
      "窦": 2684,
      "窩": 2685,
      "窮": 2686,
      "立": 2687,
      "竖": 2688,
      "站": 2689,
      "竞": 2690,
      "竟": 2691,
      "章": 2692,
      "童": 2693,
      "竭": 2694,
      "端": 2695,
      "竹": 2696,
      "竽": 2697,
      "竿": 2698,
      "笈": 2699,
      "笑": 2700,
      "笔": 2701,
      "笛": 2702,
      "符": 2703,
      "笨": 2704,
      "第": 2705,
      "笺": 2706,
      "笼": 2707,
      "等": 2708,
      "筋": 2709,
      "筑": 2710,
      "筒": 2711,
      "答": 2712,
      "策": 2713,
      "筛": 2714,
      "筝": 2715,
      "筹": 2716,
      "签": 2717,
      "简": 2718,
      "箍": 2719,
      "算": 2720,
      "箜": 2721,
      "管": 2722,
      "箫": 2723,
      "箭": 2724,
      "箱": 2725,
      "箴": 2726,
      "節": 2727,
      "篇": 2728,
      "篌": 2729,
      "篎": 2730,
      "篡": 2731,
      "篮": 2732,
      "簌": 2733,
      "簟": 2734,
      "簡": 2735,
      "簧": 2736,
      "簽": 2737,
      "簿": 2738,
      "籁": 2739,
      "籍": 2740,
      "米": 2741,
      "类": 2742,
      "籽": 2743,
      "粉": 2744,
      "粒": 2745,
      "粕": 2746,
      "粗": 2747,
      "粘": 2748,
      "粟": 2749,
      "粤": 2750,
      "粥": 2751,
      "粮": 2752,
      "粹": 2753,
      "精": 2754,
      "糅": 2755,
      "糊": 2756,
      "糕": 2757,
      "糖": 2758,
      "糙": 2759,
      "糟": 2760,
      "糯": 2761,
      "系": 2762,
      "紀": 2763,
      "約": 2764,
      "紅": 2765,
      "納": 2766,
      "純": 2767,
      "紙": 2768,
      "級": 2769,
      "素": 2770,
      "索": 2771,
      "紧": 2772,
      "紫": 2773,
      "累": 2774,
      "細": 2775,
      "紹": 2776,
      "終": 2777,
      "結": 2778,
      "絕": 2779,
      "給": 2780,
      "絮": 2781,
      "統": 2782,
      "經": 2783,
      "維": 2784,
      "網": 2785,
      "綺": 2786,
      "緒": 2787,
      "線": 2788,
      "緣": 2789,
      "編": 2790,
      "練": 2791,
      "總": 2792,
      "繁": 2793,
      "繼": 2794,
      "續": 2795,
      "纠": 2796,
      "红": 2797,
      "纤": 2798,
      "约": 2799,
      "级": 2800,
      "纨": 2801,
      "纪": 2802,
      "纫": 2803,
      "纬": 2804,
      "纯": 2805,
      "纱": 2806,
      "纲": 2807,
      "纳": 2808,
      "纵": 2809,
      "纶": 2810,
      "纷": 2811,
      "纸": 2812,
      "纹": 2813,
      "纽": 2814,
      "线": 2815,
      "练": 2816,
      "组": 2817,
      "绅": 2818,
      "细": 2819,
      "织": 2820,
      "终": 2821,
      "绊": 2822,
      "绍": 2823,
      "绎": 2824,
      "经": 2825,
      "绑": 2826,
      "绒": 2827,
      "结": 2828,
      "绔": 2829,
      "绕": 2830,
      "绘": 2831,
      "给": 2832,
      "绚": 2833,
      "络": 2834,
      "绝": 2835,
      "绞": 2836,
      "统": 2837,
      "绣": 2838,
      "继": 2839,
      "绩": 2840,
      "绪": 2841,
      "续": 2842,
      "绮": 2843,
      "绯": 2844,
      "绰": 2845,
      "绳": 2846,
      "维": 2847,
      "绵": 2848,
      "绷": 2849,
      "绸": 2850,
      "综": 2851,
      "绽": 2852,
      "绿": 2853,
      "缀": 2854,
      "缅": 2855,
      "缆": 2856,
      "缈": 2857,
      "缉": 2858,
      "缓": 2859,
      "缔": 2860,
      "缕": 2861,
      "编": 2862,
      "缘": 2863,
      "缚": 2864,
      "缝": 2865,
      "缠": 2866,
      "缥": 2867,
      "缩": 2868,
      "缪": 2869,
      "缶": 2870,
      "缸": 2871,
      "缺": 2872,
      "罐": 2873,
      "网": 2874,
      "罕": 2875,
      "罗": 2876,
      "罚": 2877,
      "罢": 2878,
      "罩": 2879,
      "罪": 2880,
      "置": 2881,
      "署": 2882,
      "罵": 2883,
      "罷": 2884,
      "罹": 2885,
      "羁": 2886,
      "羊": 2887,
      "美": 2888,
      "羞": 2889,
      "羡": 2890,
      "群": 2891,
      "義": 2892,
      "羯": 2893,
      "羽": 2894,
      "翁": 2895,
      "翅": 2896,
      "習": 2897,
      "翔": 2898,
      "翘": 2899,
      "翟": 2900,
      "翠": 2901,
      "翩": 2902,
      "翰": 2903,
      "翻": 2904,
      "翼": 2905,
      "耀": 2906,
      "老": 2907,
      "考": 2908,
      "者": 2909,
      "而": 2910,
      "耍": 2911,
      "耐": 2912,
      "耗": 2913,
      "耙": 2914,
      "耳": 2915,
      "耶": 2916,
      "耷": 2917,
      "耸": 2918,
      "耻": 2919,
      "耽": 2920,
      "聆": 2921,
      "聊": 2922,
      "聋": 2923,
      "职": 2924,
      "联": 2925,
      "聘": 2926,
      "聚": 2927,
      "聩": 2928,
      "聪": 2929,
      "聲": 2930,
      "聽": 2931,
      "肃": 2932,
      "肄": 2933,
      "肆": 2934,
      "肉": 2935,
      "肋": 2936,
      "肌": 2937,
      "肖": 2938,
      "肚": 2939,
      "肠": 2940,
      "股": 2941,
      "肢": 2942,
      "肤": 2943,
